window.FLIPBOOK_TOC = [
    {
        "title":  "หน้าปก (Cover)",
        "page":  1,
        "docPage":  "ปก",
        "type":  "cover"
    },
    {
        "title":  "คำนำ",
        "page":  2,
        "docPage":  "ก",
        "type":  "preface"
    },
    {
        "title":  "สารบัญ",
        "page":  3,
        "docPage":  "ข",
        "type":  "toc"
    },
    {
        "title":  "KPI 1 อัตราการ Refer ผู้ป่วย Multiple Injury Triage Level 1 จาก รพช. ภายใน 60 นาที",
        "page":  18,
        "docPage":  1,
        "type":  "kpi"
    },
    {
        "title":  "OKR 1.1 อัตราผู้ป่วย Multiple injury Triage Level 1 ได้รับการ Resuscitation ที่เหมาะสม จาก รพช",
        "page":  19,
        "docPage":  2,
        "type":  "okr"
    },
    {
        "title":  "KPI 2 อัตราผู้ป่วยโรคหลอดเลือดสมอง เข้าถึงบริการทางการแพทย์ ตั้งแต่เริ่มมีอาการจนถึงโรงพยาบาล ภายในเวลา 4.5 ชั่วโมง",
        "page":  20,
        "docPage":  3,
        "type":  "kpi"
    },
    {
        "title":  "OKR 2.1 อัตราผู้ป่วยโรคหลอดเลือดสมองเข้าถึงบริการทางการแพทย์ ตั้งแต่เริ่มมีอาการจนถึงโรงพยาบาล ภายในเวลา 4.5 ชั่วโมง (อำเภอเมือง)",
        "page":  21,
        "docPage":  4,
        "type":  "okr"
    },
    {
        "title":  "OKR 2.2 อัตราผู้ป่วยโรคหลอดเลือดสมองภายใน 4.5 ชั่วโมง จาก รพช. Refer ภายใน 30 นาที",
        "page":  22,
        "docPage":  5,
        "type":  "okr"
    },
    {
        "title":  "KPI 3 อัตราเสียชีวิตของผู้ป่วย Sepsis ที่ ส่งต่อรักษาจาก รพช",
        "page":  23,
        "docPage":  6,
        "type":  "kpi"
    },
    {
        "title":  "OKR 3.1 ร้อยละการวินิจฉัยผิดพลาด/คลาดเคลื่อน",
        "page":  26,
        "docPage":  9,
        "type":  "okr"
    },
    {
        "title":  "OKR 3.2 ร้อยละการให้การรักษาเบื้องต้นเหมาะสม",
        "page":  27,
        "docPage":  10,
        "type":  "okr"
    },
    {
        "title":  "KPI 4 อัตราผู้ป่วย UGIB ที่ส่งต่อจากรพช. มีอาการทรุดลง ขณะนำส่ง",
        "page":  28,
        "docPage":  11,
        "type":  "kpi"
    },
    {
        "title":  "OKR 4.1 ร้อยละการรักษาเบื้องต้นเหมาะสมจาก รพช",
        "page":  30,
        "docPage":  13,
        "type":  "okr"
    },
    {
        "title":  "KPI 5 อัตราการส่งต่อผู้ป่วยปลอดภัยในผู้ป่วย PPH with Shock ระดับ 3 - 4",
        "page":  31,
        "docPage":  14,
        "type":  "kpi"
    },
    {
        "title":  "OKR 5.1 อัตราการส่งต่อในผู้ป่วยกลุ่มมารดาหลังคลอดด้วยภาวะ PPH with Shock ระดับ 3 - 4 ลดลง",
        "page":  32,
        "docPage":  15,
        "type":  "okr"
    },
    {
        "title":  "OKR 5.2 ร้อยละอุบัติการณ์ความเสี่ยงระหว่างการส่งต่อในผู้ป่วยกลุ่มมารดาหลังคลอดด้วยภาวะ PPH with Shock ระดับ 3 - 4 ลดลง",
        "page":  33,
        "docPage":  16,
        "type":  "okr"
    },
    {
        "title":  "KPI 6 อุบัติการณ์ผู้ป่วยเด็กโรคไข้เลือดออก ได้รับการวินิจฉัยคลาดเคลื่อนระดับ E ขึ้นไป ใน รพช",
        "page":  34,
        "docPage":  17,
        "type":  "kpi"
    },
    {
        "title":  "KPI 7 อัตราการเสียชีวิตของผู้ป่วย PPHN",
        "page":  35,
        "docPage":  18,
        "type":  "kpi"
    },
    {
        "title":  "OKR 7.1 อัตราการเกิดภาวะแทรกซ้อน Pneumothorax ลดลง",
        "page":  37,
        "docPage":  20,
        "type":  "okr"
    },
    {
        "title":  "OKR 7.2 อัตราการได้รับยา Proper vasodilator ภายใน 30 นาที",
        "page":  38,
        "docPage":  21,
        "type":  "okr"
    },
    {
        "title":  "KPI 8 อัตราการเสียชีวิตของทารกแรกเกิด ลดลง",
        "page":  39,
        "docPage":  22,
        "type":  "kpi"
    },
    {
        "title":  "OKR 8.1 อัตราการเสียชีวิตของทารกแรกเกิดน้ำหนักน้อยกว่า 1,000 กรัม",
        "page":  40,
        "docPage":  23,
        "type":  "okr"
    },
    {
        "title":  "OKR 8.2 อัตราการเสียชีวิตของทารกแรกเกิดน้ำหนัก 1,000 - 1,499 กรัม",
        "page":  41,
        "docPage":  24,
        "type":  "okr"
    },
    {
        "title":  "KPI 9 อัตราตายของผู้ป่วยโรคกล้ามเนื้อหัวใจตายเฉียบพลันชนิด STEMI",
        "page":  42,
        "docPage":  25,
        "type":  "kpi"
    },
    {
        "title":  "OKR 9.1 อัตราผู้ป่วย STEMI ได้รับยาละลายลิ่มเลือดภายใน 30 นาที",
        "page":  43,
        "docPage":  26,
        "type":  "okr"
    },
    {
        "title":  "OKR 9.2 ผู้ป่วย STEMI ได้รับ Reperfusion",
        "page":  44,
        "docPage":  27,
        "type":  "okr"
    },
    {
        "title":  "KPI 10 อัตราผู้ป่วย Ischemic Stroke เสียชีวิตในโรงพยาบาล",
        "page":  45,
        "docPage":  28,
        "type":  "kpi"
    },
    {
        "title":  "OKR 10.1 อัตราผู้ป่วย Stroke ได้รับยา thrombolysis ทันภายใน 60 นาที",
        "page":  46,
        "docPage":  29,
        "type":  "okr"
    },
    {
        "title":  "OKR 10.2 อัตราผู้ป่วยโรคหลอดเลือดสมองตีบที่มีอาการไม่เกิน 72 ชั่วโมง ได้รับการรักษาใน stroke unit",
        "page":  47,
        "docPage":  30,
        "type":  "okr"
    },
    {
        "title":  "OKR 10.3 อัตราผู้ป่วยโรคหลอดเลือดสมองตีบ/อุดตัน ที่ต้องส่งต่อ mechanical thrombectomy ทันภายใน 60 นาที",
        "page":  48,
        "docPage":  31,
        "type":  "okr"
    },
    {
        "title":  "OKR 10.4 อัตราผู้ป่วยโรคหลอดเลือดสมอง เฉียบพลันที่มีความจำเป็นต้องเจาะคอ ได้รับการ Early tracheotomy",
        "page":  49,
        "docPage":  32,
        "type":  "okr"
    },
    {
        "title":  "KPI 11 อัตราการเสียชีวิตผู้ป่วย Sepsis",
        "page":  50,
        "docPage":  33,
        "type":  "kpi"
    },
    {
        "title":  "OKR 11.1 กลุ่มเสี่ยง Sepsis ที่มีอาการสงสัยติดเชื้อ ได้รับการประเมินด้วย S - NEWs และ SIRS",
        "page":  51,
        "docPage":  34,
        "type":  "okr"
    },
    {
        "title":  "OKR 11.2 อัตราการเกิด septic shock ในผู้ป่วยโรคติดเชื้อในกระแสเลือดชนิดไม่รุนแรง ( community - acquired sepsis)",
        "page":  53,
        "docPage":  36,
        "type":  "okr"
    },
    {
        "title":  "KPI 12. อัตราผู้ป่วย TB เสียชีวิต",
        "page":  55,
        "docPage":  38,
        "type":  "kpi"
    },
    {
        "title":  "OKR 12.1 อุบัติการณ์วินิจฉัย TB ล่าช้าและคลาดเคลื่อนระดับ E ขึ้นไป",
        "page":  56,
        "docPage":  39,
        "type":  "okr"
    },
    {
        "title":  "OKR 12.2 อัตราผู้ป่วยวัณโรคปอดได้รับการกำกับและติดตามการกินยา ( DOTs/VOTs) และโภชนาการ โดยเจ้าหน้าที่ สาธารณสุข",
        "page":  57,
        "docPage":  40,
        "type":  "okr"
    },
    {
        "title":  "KPI 13 อัตราการเสียชีวิตของผู้ป่วยบาดเจ็บหลายระบบและมี Injury severity score ( ISS ) \u003e 15",
        "page":  58,
        "docPage":  41,
        "type":  "kpi"
    },
    {
        "title":  "OKR 13.1 อัตราผู้ป่วย Multiple injury Triage Level 1 ได้รับการ Resuscitation ที่เหมาะสม",
        "page":  60,
        "docPage":  43,
        "type":  "okr"
    },
    {
        "title":  "OKR 13.2 อัตราผู้ป่วย Multiple injury Triage Level 1 ที่มีข้อบ่งชี้ได้รับการผ่าตัด ภายใน 60 นาที",
        "page":  61,
        "docPage":  44,
        "type":  "okr"
    },
    {
        "title":  "KPI 14 อัตราการเสียชีวิตของผู้ป่วย Severe TBI ภายใน 24 ชั่วโมง",
        "page":  63,
        "docPage":  46,
        "type":  "kpi"
    },
    {
        "title":  "OKR 14.1 อัตราผู้ป่วย Severe TBI ที่เข้าเกณฑ์ได้รับการผ่าตัดภายใน 30 นาที",
        "page":  64,
        "docPage":  47,
        "type":  "okr"
    },
    {
        "title":  "OKR 14.2 อัตราผู้ป่วย Severe TBI ที่ได้รับการปฏิบัติตามแนวทางการรายงานแพทย์ตาม Early warning signs",
        "page":  65,
        "docPage":  48,
        "type":  "okr"
    },
    {
        "title":  "KPI 15 อัตราการเสียชีวิตของผู้ป่วย Massive UGIB",
        "page":  66,
        "docPage":  49,
        "type":  "kpi"
    },
    {
        "title":  "OKR 15.1 อัตราผู้ป่วย Massive UGIB ได้รับการ Resuscitation ตามเกณฑ์คุณภาพ",
        "page":  67,
        "docPage":  50,
        "type":  "okr"
    },
    {
        "title":  "OKR 15.2 อัตราผู้ป่วย Massive UGIB ได้รับการส่องกล้องภายในระยะเวลา 12 - 24 ชม",
        "page":  69,
        "docPage":  52,
        "type":  "okr"
    },
    {
        "title":  "OKR 15.3 อัตราการ Re - bleeding ในผู้ป่วย UGIB ภายหลังการหยุดเลือดด้วยการส่องกล้องภายใน 72 ชม",
        "page":  71,
        "docPage":  54,
        "type":  "okr"
    },
    {
        "title":  "OKR 15.4 อัตราการ Re - admit ในผู้ป่วย Massive UGIB ภายใน 28 วัน",
        "page":  73,
        "docPage":  56,
        "type":  "okr"
    },
    {
        "title":  "KPI 16 ร้อยละการรอดชีวิตของผู้ป่วยโรคมะเร็งเต้านม Stage 1 - 3 ภายใน 5 ปี",
        "page":  74,
        "docPage":  57,
        "type":  "kpi"
    },
    {
        "title":  "OKR 16.1 ร้อยละของผู้ป่วยมะเร็งเต้านมที่ได้รับการรักษาด้วยการผ่าตัดภายในระยะเวลา 4 สัปดาห์ ........................... 58 ≥ ร้อยละ 82",
        "page":  75,
        "docPage":  58,
        "type":  "okr"
    },
    {
        "title":  "OKR 16.2 ร้อยละของผู้ป่วยมะเร็งเต้านมที่ได้รับการรักษาด้วยเคมีบำบัดภายในระยะเวลา 6 สัปดาห์",
        "page":  77,
        "docPage":  60,
        "type":  "okr"
    },
    {
        "title":  "OKR 16.3 ร้อยละของผู้ป่วยมะเร็งเต้านมที่ได้รับการรักษาด้วยรังสีรักษาภายในระยะเวลา 6 สัปดาห์",
        "page":  79,
        "docPage":  62,
        "type":  "okr"
    },
    {
        "title":  "KPI 17 ร้อยละการรอดชีวิตของผู้ป่วยมะเร็งลำไส้ใหญ่และไส้ตรง Stage 1 - 3 ภายในระยะเวลา 5 ปี",
        "page":  81,
        "docPage":  64,
        "type":  "kpi"
    },
    {
        "title":  "OKR 17.1 ร้อยละของผู้ที่มีผลการคัดกรองมะเร็งลำไส้ใหญ่และไส้ตรงผิดปกติ ได้รับการส่องกล้อง Colonoscope",
        "page":  82,
        "docPage":  65,
        "type":  "okr"
    },
    {
        "title":  "OKR 17.2 ร้อยละของผู้ป่วยมะเร็งลำไส้ใหญ่และไส้ตรงที่ได้รับการรักษาด้วยการผ่าตัดภายในระยะเวลา 4 สัปดาห์",
        "page":  84,
        "docPage":  67,
        "type":  "okr"
    },
    {
        "title":  "OKR 17.3 ร้อยละของผู้ป่วยมะเร็งลำไส้ใหญ่และไส้ตรงที่ได้รับการรักษาด้วยเคมีบำบัดภายในระยะเวลา 6 สัปดาห์",
        "page":  86,
        "docPage":  69,
        "type":  "okr"
    },
    {
        "title":  "OKR 17.4 ร้อยละของผู้ป่วยมะเร็งลำไส้ใหญ่และไส้ตรงที่ได้รับการรักษาด้วยรังสีรักษาภายในระยะเวลา 6 สัปดาห์",
        "page":  88,
        "docPage":  71,
        "type":  "okr"
    },
    {
        "title":  "KPI 18 อัตราความสำเร็จของการรักษานิ่วในทางเดินปัสสาวะ",
        "page":  90,
        "docPage":  73,
        "type":  "kpi"
    },
    {
        "title":  "OKR 18.1 อัตราการให้บริการสลายนิ่วในระบบทางเดินปัสสาวะภายใน 6 สัปดาห์",
        "page":  91,
        "docPage":  74,
        "type":  "okr"
    },
    {
        "title":  "OKR 18.2 อัตราการให้บริการผ่าตัดนิ่วในระบบทางเดินปัสสาวะภายใน 12 สัปดาห์",
        "page":  92,
        "docPage":  75,
        "type":  "okr"
    },
    {
        "title":  "OKR 18.3 อัตราการเกิด Sepsis ในผู้ป่วยหลังผ่าตัด Percutaneous Nephrolithotomy ( PCNL)",
        "page":  94,
        "docPage":  77,
        "type":  "okr"
    },
    {
        "title":  "KPI 19 อัตราผู้บริจาคอวัยวะสมองตายได้รับการผ่าตัดนำอวัยวะออก ( Actual donor) 1:100 Hospital death",
        "page":  95,
        "docPage":  78,
        "type":  "kpi"
    },
    {
        "title":  "KPI 20 อัตราผู้บริจาคดวงตา ได้รับการจัดเก็บดวงตา ( Actual donor) 1:100 Hospital death",
        "page":  96,
        "docPage":  79,
        "type":  "kpi"
    },
    {
        "title":  "KPI 21 ระดับความสำเร็จของการจัดตั้งทีมจัดเก็บอวัยวะ ( Harvest team) ระดับ 3",
        "page":  97,
        "docPage":  80,
        "type":  "kpi"
    },
    {
        "title":  "KPI 22 อัตราผู้ป่วย Cerebral Aneurysm ที่เสียชีวิต (ICD 10 : I67.1, I60.0 – I60.9)",
        "page":  98,
        "docPage":  81,
        "type":  "kpi"
    },
    {
        "title":  "OKR 22.1 อัตราการเกิดภาวะหลอดเลือดสมองหดตัวในผู้ป่วย Cerebral Aneurysm",
        "page":  99,
        "docPage":  82,
        "type":  "okr"
    },
    {
        "title":  "OKR 22.2 ลดอัตราการแตกซ้ำของหลอดเลือดโป่งพองในสมอง ( Aneurysm Rebleeding )",
        "page":  100,
        "docPage":  83,
        "type":  "okr"
    },
    {
        "title":  "KPI 23 อัตราการเสียชีวิตของผู้ป่วย Severe Cholangitis",
        "page":  101,
        "docPage":  84,
        "type":  "kpi"
    },
    {
        "title":  "OKR 23.2 ร้อยละการเกิดภาวะแทรกซ้อนหลังการระบายน้ำดีด้วยวิธี ERCP/PTBD /Surgery ในผู้ป่วย Severe Cholangitis",
        "page":  102,
        "docPage":  85,
        "type":  "okr"
    },
    {
        "title":  "KPI 24 อัตราผู้ป่วยเด็กโรคหืดมีระดับการควบคุมโรคหืดได้ดี ( Well controlled )",
        "page":  104,
        "docPage":  87,
        "type":  "kpi"
    },
    {
        "title":  "OKR 24.1 อัตราเด็กกลุ่มเสี่ยงต่อโรคหืด ( Potential Asthma ) ได้รับการตรวจยืนยันการวินิจฉัยโรคหืด",
        "page":  105,
        "docPage":  88,
        "type":  "okr"
    },
    {
        "title":  "OKR 24.2 อุบัติการณ์การวินิจฉัยคลาดเคลื่อน ระดับ E ขึ้นไป ในผู้ป่วยเด็กโรคหืด",
        "page":  106,
        "docPage":  89,
        "type":  "okr"
    },
    {
        "title":  "OKR 24.3 อัตราผู้ป่วยเด็กโรคหืดรายใหม่ได้รับการประเมินโรคภูมิแพ้ร่วมอย่างถูกต้อง",
        "page":  107,
        "docPage":  90,
        "type":  "okr"
    },
    {
        "title":  "OKR 24.4 อัตราผู้ป่วยเด็กโรคหืดที่มีสมรรถภาพปอดอยู่ในเกณฑ์ปกติ ( FEV1/FVC \u003e 80% หรือ PEER \u003e 80% predicted)",
        "page":  108,
        "docPage":  91,
        "type":  "okr"
    },
    {
        "title":  "KPI 25 อัตราเด็กที่มีพัฒนาการล่าช้ารอบด้านคงอยู่ในระบบการศึกษาได้อย่างน้อย 1 ปี",
        "page":  109,
        "docPage":  92,
        "type":  "kpi"
    },
    {
        "title":  "OKR 25.1 อัตราเด็กพัฒนาการช้ารอบด้าน (Global Developmental delay, GDD) มีพัฒนาการดีขึ้น",
        "page":  110,
        "docPage":  93,
        "type":  "okr"
    },
    {
        "title":  "OKR 25.2 อัตราเด็กที่มีพัฒนาการล่าช้าได้รับการกระตุ้นพัฒนาการด้วย TEDA4I",
        "page":  111,
        "docPage":  94,
        "type":  "okr"
    },
    {
        "title":  "OKR 25.3 อัตราเด็กที่มีพัฒนาการช้ารอบด้าน ได้รับการติดตามการรักษาต่อเนื่องอย่างน้อย 6 เดือน",
        "page":  112,
        "docPage":  95,
        "type":  "okr"
    },
    {
        "title":  "KPI 26 อัตราการเสียชีวิตของทารกแรกเกิด ที่น้ำหนักน้อยกว่า 1,500 กรัม",
        "page":  113,
        "docPage":  96,
        "type":  "kpi"
    },
    {
        "title":  "OKR 26.1 อัตราการเกิดภาวะแทรกซ้อน Severe RDS ลดลง",
        "page":  115,
        "docPage":  98,
        "type":  "okr"
    },
    {
        "title":  "OKR 26.2 อัตราการเกิด Septic shock ลดลง",
        "page":  117,
        "docPage":  100,
        "type":  "okr"
    },
    {
        "title":  "KPI 27 อัตราการเสียชีวิตของผู้ป่วย PPHN",
        "page":  118,
        "docPage":  101,
        "type":  "kpi"
    },
    {
        "title":  "OKR 27.1 อัตราการเกิดภาวะแทรกซ้อน Pneumothorax ลดลง",
        "page":  120,
        "docPage":  103,
        "type":  "okr"
    },
    {
        "title":  "OKR 27.2 อัตราการได้รับ Proper vasodilator ภายใน 30 นาที",
        "page":  121,
        "docPage":  104,
        "type":  "okr"
    },
    {
        "title":  "KPI 28 อุบัติการณ์การเสียชีวิตในผู้ป่วยเด็กโรคไข้เลือดออก",
        "page":  122,
        "docPage":  105,
        "type":  "kpi"
    },
    {
        "title":  "OKR 28.1 อุบัติการณ์ผู้ป่วยเด็กไข้เลือดออกที่ได้รับการแก้ไขภาวะช็อคล่าช้าเกิน 2 ชั่วโมง",
        "page":  123,
        "docPage":  106,
        "type":  "okr"
    },
    {
        "title":  "KPI 29 อัตราหญิงตั้งครรภ์ที่มีภาวะเสี่ยงสูง ( DM/HT/U/D Med) ได้รับการดูแลจากสูติแพทย์และอายุรแพทย์",
        "page":  124,
        "docPage":  107,
        "type":  "kpi"
    },
    {
        "title":  "KPI 30 อุบัติการณ์มารดาเสียชีวิตจาก PPH",
        "page":  125,
        "docPage":  108,
        "type":  "kpi"
    },
    {
        "title":  "OKR 30.1 อุบัติการณ์ EWS ระยะ 24 ชั่วโมงหลังคลอด",
        "page":  126,
        "docPage":  109,
        "type":  "okr"
    },
    {
        "title":  "OKR 30.2 อุบัติการณ์การผ่าตัดซ้ำล่าช้า ( Delay Re - EL)",
        "page":  127,
        "docPage":  110,
        "type":  "okr"
    },
    {
        "title":  "KPI 31 อุบัติการณ์มารดาเสียชีวิตจาก PIH",
        "page":  128,
        "docPage":  111,
        "type":  "kpi"
    },
    {
        "title":  "OKR 31.1 อุบัติการณ์ EWS ล่าช้าทุกระยะของการคลอด",
        "page":  129,
        "docPage":  112,
        "type":  "okr"
    },
    {
        "title":  "OKR 31.2 อุบัติการณ์รักษาล่าช้า",
        "page":  131,
        "docPage":  114,
        "type":  "okr"
    },
    {
        "title":  "KPI 32 อุบัติการณ์การเกิด Severe BA ในนาทีที่ 5 ใน Preterm labor",
        "page":  132,
        "docPage":  115,
        "type":  "kpi"
    },
    {
        "title":  "OKR 32.1 อุบัติการณ์ EWS RD Score ผิดพลาด",
        "page":  133,
        "docPage":  116,
        "type":  "okr"
    },
    {
        "title":  "OKR 32.2 อุบัติการณ์ RRT ล่าช้า",
        "page":  134,
        "docPage":  117,
        "type":  "okr"
    },
    {
        "title":  "KPI 33 อุบัติการณ์ Hypovolemic shock ใน Ectopic Pregnancy หลังรับไว้รักษา",
        "page":  135,
        "docPage":  118,
        "type":  "kpi"
    },
    {
        "title":  "OKR 33.1 อุบัติการณ์ EWS ล่าช้า",
        "page":  136,
        "docPage":  119,
        "type":  "okr"
    },
    {
        "title":  "OKR 33.2 อุบัติการณ์วินิจฉัยผิดพลาด",
        "page":  137,
        "docPage":  120,
        "type":  "okr"
    },
    {
        "title":  "KPI 34 อัตราการรอดชีวิตของผู้ป่วยโรคมะเร็งปากมดลูก Stage 1 - 2 ภายใน 5 ปี",
        "page":  138,
        "docPage":  121,
        "type":  "kpi"
    },
    {
        "title":  "OKR 34.1 อัตราการผ่าตัด ผู้ป่วยโรคมะเร็งปากมดลูก Stage 1 - 2 ภายใน 4 สัปดาห์หลังจากได้รับการวินิจฉัย",
        "page":  139,
        "docPage":  122,
        "type":  "okr"
    },
    {
        "title":  "OKR 34.2 อัตราของผู้ป่วยมะเร็งปากมดลูกได้รับยาเคมีบำบัดภายในระยะเวลา 6 สัปดาห์",
        "page":  140,
        "docPage":  123,
        "type":  "okr"
    },
    {
        "title":  "OKR 34.3 อัตราของผู้ป่วยมะเร็งปากมดลูก ได้รับรังสีรักษา ภายในระยะเวลา 6 สัปดาห์หลังผ่าตัด",
        "page":  141,
        "docPage":  124,
        "type":  "okr"
    },
    {
        "title":  "KPI 35 อัตราผู้ป่วยมีคุณภาพชีวิตดีขึ้น",
        "page":  142,
        "docPage":  125,
        "type":  "kpi"
    },
    {
        "title":  "OKR 35.1 อัตราผู้สูงอายุ \u003e 50 ปี ได้รับการคัดกรองภาวะข้อเข่าเสื่อม",
        "page":  143,
        "docPage":  126,
        "type":  "okr"
    },
    {
        "title":  "OKR 35.2 อัตราผู้สูงอายุที่ได้รับการคัดกรองภาวะข้อเสื่อมที่มีข้อบ่งชี้ได้รับการผ่าตัด",
        "page":  144,
        "docPage":  127,
        "type":  "okr"
    },
    {
        "title":  "OKR 35.3 อัตราผู้สูงอายุข้อเข่าเสื่อมที่ได้รับการผ่าตัด TKA สามารถงอเข่าได้มากกว่า 90 องศา ก่อนกลับบ้าน",
        "page":  145,
        "docPage":  128,
        "type":  "okr"
    },
    {
        "title":  "OKR 35.4 ผู้สูงอายุที่ได้รับการผ่าตัด TKA สามารถเหยียดข้อเข่าไม่สุด ( Extension Lag) \u003c 10 องศา ก่อนกลับบ้าน",
        "page":  146,
        "docPage":  129,
        "type":  "okr"
    },
    {
        "title":  "KPI 36 อัตราการเสียชีวิตจากภาวะ Pulmonary Embolism ของผู้ป่วย Fracture around Hip",
        "page":  147,
        "docPage":  130,
        "type":  "kpi"
    },
    {
        "title":  "OKR 36.1 อัตราผู้ป่วย Fracture around Hip ได้รับการผ่าตัดภายใน 72 ชั่วโมง หลัง admit",
        "page":  148,
        "docPage":  131,
        "type":  "okr"
    },
    {
        "title":  "OKR 36.2 อัตราผู้ป่วย Fracture around Hip ที่ได้รับการผ่าตัด มีค่า BI เพิ่มขึ้นอย่างน้อย 1 ระดับ",
        "page":  149,
        "docPage":  132,
        "type":  "okr"
    },
    {
        "title":  "KPI 38 อัตราทารกแรกเกิดกลุ่มเสี่ยง ที่มีภาวะตาบอดจาก Retinopathy of Prematurity (ROP)",
        "page":  150,
        "docPage":  133,
        "type":  "kpi"
    },
    {
        "title":  "OKR 38.1 อัตราทารกแรกเกิดกลุ่มเสี่ยงได้รับการคัดกรองภาวะ ROP",
        "page":  151,
        "docPage":  134,
        "type":  "okr"
    },
    {
        "title":  "OKR 38.2 อัตรา ทารกแรกเกิดกลุ่มเสี่ยงที่มีโรค ROP type I ได้รับการรักษาภายในเวลา 72 ชั่วโมงหลังจากที่ได้รับการ วินิจฉัย",
        "page":  152,
        "docPage":  135,
        "type":  "okr"
    },
    {
        "title":  "KPI 39 อุบัติการณ์นักเรียนที่มีภาวะสายตาผิดปกติเกิดภาวะตาขี้เกียจ ( Amblyopia)",
        "page":  153,
        "docPage":  136,
        "type":  "kpi"
    },
    {
        "title":  "OKR 39.1 นักเรียนประถมศึกษา (ป. 1 - ป. 6) ได้รับการคัดกรองสายตา",
        "page":  154,
        "docPage":  137,
        "type":  "okr"
    },
    {
        "title":  "OKR 39.2 นักเรียนประถมศึกษา (ป. 1 - ป. 6) ที่มีสายตาผิดปกติได้รับแว่นตา",
        "page":  155,
        "docPage":  138,
        "type":  "okr"
    },
    {
        "title":  "KPI 40 ร้อยละระดับสายตาหลังผ่าตัดต้อกระจก 1 เดือน ≥ 20 / 70",
        "page":  156,
        "docPage":  139,
        "type":  "kpi"
    },
    {
        "title":  "OKR 40.1 อัตราการคัดกรองต้อกระจกในผู้สูงอายุ",
        "page":  157,
        "docPage":  140,
        "type":  "okr"
    },
    {
        "title":  "OKR 40.2 ร้อยละผู้ป่วย Bliding cataract ที่ได้รับการผ่าตัดภายใน 1 เดือน",
        "page":  158,
        "docPage":  141,
        "type":  "okr"
    },
    {
        "title":  "KPI 41 อุบัติการณ์ทารกแรกเกิดที่มีปัญหาเรื่องการได้ยินที่แก้ไขได้ เกิดปัญหาด้านการพูด",
        "page":  159,
        "docPage":  142,
        "type":  "kpi"
    },
    {
        "title":  "OKR 41.1 อัตราทารกแรกเกิดที่ได้รับการคัดกรองการได้ยิน ( Newborn hearing screening)",
        "page":  160,
        "docPage":  143,
        "type":  "okr"
    },
    {
        "title":  "OKR 41.2 อัตราทารกแรกเกิดที่ได้รับการวินิจฉัยความผิดปกติทางการได้ยินได้รับการติดตามการรักษาต่อเนื่องทุกราย",
        "page":  161,
        "docPage":  144,
        "type":  "okr"
    },
    {
        "title":  "KPI 42 อัตราตายของผู้ป่วยติดเชื้อชั้นลึกของคอจากภาวะอุดกั้นทางเดินหายใจส่วนบน",
        "page":  162,
        "docPage":  145,
        "type":  "kpi"
    },
    {
        "title":  "OKR 42.1 ร้อยละของผู้ป่วยติดเชื้อชั้นลึกของคอจากภาวะติดเชื้อในกระแสเลือด",
        "page":  163,
        "docPage":  146,
        "type":  "okr"
    },
    {
        "title":  "OKR 42.2 ร้อยละผู้ป่วยทีมีภาวะ อุดกั้นทางเดินหายใจส่วนบน ( Upper Airway Obstruction) เข้าระบบ fast tract ภายใน 30 นาที",
        "page":  164,
        "docPage":  147,
        "type":  "okr"
    },
    {
        "title":  "OKR 42.3 ร้อยละผู้ป่วยทีมีภาวะ อุดกั้นทางเดินหายใจส่วนบน ( Upper Airway Obstruction) ได้รับการแก้ไขเรื่อง Airway",
        "page":  165,
        "docPage":  148,
        "type":  "okr"
    },
    {
        "title":  "KPI 43 อัตราการฆ่าตัวตายสำเร็จ",
        "page":  166,
        "docPage":  149,
        "type":  "kpi"
    },
    {
        "title":  "OKR 43.1 ร้อยละประชากรกลุ่มเสี่ยงโรคซึมเศร้าได้รับการคัดกรอง",
        "page":  167,
        "docPage":  150,
        "type":  "okr"
    },
    {
        "title":  "OKR 43.2 ร้อยละกลุ่มเสี่ยงโรคซึมเศร้าเข้าถึงบริการ",
        "page":  168,
        "docPage":  151,
        "type":  "okr"
    },
    {
        "title":  "OKR 43.3 ร้อยละของผู้ป่วยโรคซึมเศร้ามีอาการทุเลาในการติดตาม 6 เดือน",
        "page":  169,
        "docPage":  152,
        "type":  "okr"
    },
    {
        "title":  "KPI 44 อัตราของผู้สูงอายุที่มีฟันแท้หรือฟันเทียมใช้งานได้อย่างน้อย 20 ซี่ หรือ 4 คู่สบ",
        "page":  171,
        "docPage":  154,
        "type":  "kpi"
    },
    {
        "title":  "OKR 44.1 อัตรากลุ่มผู้สูงอายุที่มีความประสงค์จะใส่ฟันเทียม ได้รับการวางแผนการรักษาเพื่อใส่ฟันเทียม",
        "page":  172,
        "docPage":  155,
        "type":  "okr"
    },
    {
        "title":  "OKR 44.2 อัตรากลุ่มผู้สูงอายุที่มีความประสงค์จะใส่ฟันเทียม ได้รับการเตรียมช่องปาก",
        "page":  173,
        "docPage":  156,
        "type":  "okr"
    },
    {
        "title":  "OKR 44.3 อัตรากลุ่มผู้สูงอายุที่มีการสูญเสียฟันได้รับการใส่ฟันเทียมทดแทน 4 คู่สบ",
        "page":  174,
        "docPage":  157,
        "type":  "okr"
    },
    {
        "title":  "KPI 45 จำนวนผลงานวิชาการ (วิจัยและนวัตกรรม) ได้รับการเผยแพร่หรือตีพิมพ์และนำมาใช้ในการพัฒนาระบบงานระดับ เขตสุขภาพที่ 7",
        "page":  175,
        "docPage":  158,
        "type":  "kpi"
    },
    {
        "title":  "OKR 45.1 ด้านการแพทย์",
        "page":  177,
        "docPage":  160,
        "type":  "okr"
    },
    {
        "title":  "OKR 45.2 ด้านการสาธารณสุข",
        "page":  179,
        "docPage":  162,
        "type":  "okr"
    },
    {
        "title":  "OKR 45.3 ด้านบริหารจัดการ",
        "page":  181,
        "docPage":  164,
        "type":  "okr"
    },
    {
        "title":  "KPI 46 จำนวนผลงานวิชาการ (วิจัยและนวัตกรรม) ได้รับการเผยแพร่หรือตีพิมพ์และนำมาใช้ในการพัฒนาระบบงานระดับ ภูมิภาค",
        "page":  183,
        "docPage":  166,
        "type":  "kpi"
    },
    {
        "title":  "OKR 46.1 ด้านการแพทย์",
        "page":  185,
        "docPage":  168,
        "type":  "okr"
    },
    {
        "title":  "OKR 46.2 ด้านการสาธารณสุข",
        "page":  187,
        "docPage":  170,
        "type":  "okr"
    },
    {
        "title":  "OKR 46.3 ด้านบริหารจัดการ",
        "page":  189,
        "docPage":  172,
        "type":  "okr"
    },
    {
        "title":  "KPI 47 จำนวนผลงานวิชาการ (วิจัยและนวัตกรรม) ได้รับการเผยแพร่หรือตีพิมพ์และนำมาใช้ในการพัฒนาระบบงาน ระดับชาติ",
        "page":  191,
        "docPage":  174,
        "type":  "kpi"
    },
    {
        "title":  "OKR 47.1 ด้านการแพทย์",
        "page":  193,
        "docPage":  176,
        "type":  "okr"
    },
    {
        "title":  "OKR 47.2 ด้านการสาธารณสุข",
        "page":  195,
        "docPage":  178,
        "type":  "okr"
    },
    {
        "title":  "OKR 47.3 ด้านบริหารจัดการ",
        "page":  197,
        "docPage":  180,
        "type":  "okr"
    },
    {
        "title":  "OKR 47.4 ด้านแพทยศาสตร์ศึกษา",
        "page":  199,
        "docPage":  182,
        "type":  "okr"
    },
    {
        "title":  "KPI 48 จำนวนผลงานวิชาการ ( วิจัยและนวัตกรรม ) ได้รับการเผยแพร่หรือตีพิมพ์และนำมาใช้ในการพัฒนาระบบงาน ระดับ นานาชาติ",
        "page":  201,
        "docPage":  184,
        "type":  "kpi"
    },
    {
        "title":  "OKR 48.1 ด้านการแพทย์",
        "page":  203,
        "docPage":  186,
        "type":  "okr"
    },
    {
        "title":  "OKR 48.2 ด้านการสาธารณสุข",
        "page":  205,
        "docPage":  188,
        "type":  "okr"
    },
    {
        "title":  "OKR 48.3 ด้านบริหารจัดการ",
        "page":  207,
        "docPage":  190,
        "type":  "okr"
    },
    {
        "title":  "OKR 48.4 ด้านแพทยศาสตร์ศึกษา",
        "page":  209,
        "docPage":  192,
        "type":  "okr"
    },
    {
        "title":  "KPI 49 จำนวนองค์ความรู้และนวัตกรรมระดับสากลที่นำมาใช้ในการพัฒนาคุณภาพระบบงาน",
        "page":  211,
        "docPage":  194,
        "type":  "kpi"
    },
    {
        "title":  "OKR 49.1 ด้านการแพทย์",
        "page":  213,
        "docPage":  196,
        "type":  "okr"
    },
    {
        "title":  "OKR 49.2 ด้านการสาธารณสุข",
        "page":  215,
        "docPage":  198,
        "type":  "okr"
    },
    {
        "title":  "OKR 49.3 การบริหารจัดการ",
        "page":  217,
        "docPage":  200,
        "type":  "okr"
    },
    {
        "title":  "KPI 50 อัตราบัณฑิตแพทย์ สามารถปฏิบัติงานในพื้นที่เต็มสมรรถนะได้มาตรฐาน",
        "page":  219,
        "docPage":  202,
        "type":  "kpi"
    },
    {
        "title":  "OKR 50.1 อัตรานักศึกษาแพทย์ที่เข้าศึกษาในศูนย์แพทย์สำเร็จการศึกษาและได้รับใบประกอบวิชาชีพภายในระยะเวลาที่ กำหนด",
        "page":  220,
        "docPage":  203,
        "type":  "okr"
    },
    {
        "title":  "OKR 50.2 อัตราบัณฑิตแพทย์ที่คงอยู่ในระบบ",
        "page":  221,
        "docPage":  204,
        "type":  "okr"
    },
    {
        "title":  "KPI 51 อัตราแพทย์ประจำบ้านสาขาเวชศาสตร์ครอบครัว สามารถจบหลักสูตรจนได้รับวุฒิบัตร",
        "page":  222,
        "docPage":  205,
        "type":  "kpi"
    },
    {
        "title":  "KPI 52 จำนวนหลักสูตรพยาบาลวิชาชีพเฉพาะทาง ( Post Baccalaureate Residency Training Program) ที่มีการเปิด อบรม",
        "page":  223,
        "docPage":  206,
        "type":  "kpi"
    },
    {
        "title":  "OKR 52.1 ระดับความสำเร็จของการผ่านการประเมินหลักสูตรพยาบาลวิชาชีพเฉพาะทาง",
        "page":  224,
        "docPage":  207,
        "type":  "okr"
    },
    {
        "title":  "OKR 52.2 อัตราพยาบาลวิชาชีพเฉพาะทางในสาขาที่มีการเปิดการอบรม ผ่านการอบรมหลักสูตรพยาบาลพี่เลี้ยง",
        "page":  225,
        "docPage":  208,
        "type":  "okr"
    },
    {
        "title":  "KPI 53 ระดับความสำเร็จในการพัฒนาโรงพยาบาลมหาสารคามสมรรถนะสูง ตามเกณฑ์ MOPH - 4T",
        "page":  226,
        "docPage":  209,
        "type":  "kpi"
    },
    {
        "title":  "OKR 53.1 อัตราหน่วยงานภายในโรงพยาบาลนำนโยบายควบคุมภายในและบริหารความเสี่ยงสู่การปฏิบัติ ร้อยละ 100",
        "page":  227,
        "docPage":  210,
        "type":  "okr"
    },
    {
        "title":  "KPI 54 ระดับคะแนนการประเมินมาตรฐาน SAP ระดับ P+ บรรลุเป้าหมาย",
        "page":  228,
        "docPage":  211,
        "type":  "kpi"
    },
    {
        "title":  "KPI 55 ระดับความสำเร็จในการผ่านการรับรองขั้นก้าวหน้า",
        "page":  229,
        "docPage":  212,
        "type":  "kpi"
    },
    {
        "title":  "OKR 55.1 ร้อยละหัวข้อตาม HA Score part I - III (54 บท) ในหมวดหมู่มาตรฐานที่มี HA Score \u003e 4",
        "page":  230,
        "docPage":  213,
        "type":  "okr"
    },
    {
        "title":  "OKR 55.2 อัตรามาตรฐานสำคัญจำเป็นต่อความปลอดภัยบรรลุเป้าหมาย",
        "page":  231,
        "docPage":  214,
        "type":  "okr"
    },
    {
        "title":  "KPI 56 บริหารเชิงยุทธศาสตร์: อัตราวัตถุประสงค์เชิงยุทธศาสตร์ มีผลลัพธ์จากการดำเนินงานผ่านเกณฑ์",
        "page":  234,
        "docPage":  217,
        "type":  "kpi"
    },
    {
        "title":  "OKR 56.1 อัตราโครงการและแผนปฏิบัติการ R 1 - R 13",
        "page":  235,
        "docPage":  218,
        "type":  "okr"
    },
    {
        "title":  "OKR 56.2 อัตราโครงการและแผนปฏิบัติการ R 1 - R 13 ได้รับการประเมินผล",
        "page":  236,
        "docPage":  219,
        "type":  "okr"
    },
    {
        "title":  "KPI 57 อัตราหน่วยงานในรพ. และเครือข่ายบริการสุขภาพ ใช้สารสนเทศด้านการแพทย์ การสาธารณสุข และการบริหาร จัดการในการพัฒนาระบบงาน",
        "page":  237,
        "docPage":  220,
        "type":  "kpi"
    },
    {
        "title":  "OKR 57.1 อัตราหน่วยงานในรพ. ใช้สารสนเทศด้านการแพทย์ การสาธารณสุข และการบริหารจัดการในการปรับปรุง พัฒนาระบบงานให้มีคุณภาพ",
        "page":  239,
        "docPage":  222,
        "type":  "okr"
    },
    {
        "title":  "OKR 57.2 หน่วยบริการปฐมภูมิ ใช้สารสนเทศด้านการแพทย์ การสาธารณสุข และการบริหารจัดการในการปรับปรุง พัฒนาระบบงานให้มีคุณภาพ",
        "page":  241,
        "docPage":  224,
        "type":  "okr"
    },
    {
        "title":  "KPI 58 อัตรา Community of Practice (CoPs) ที่มีผลสัมฤทธิ์ตามวัตถุประสงค์",
        "page":  243,
        "docPage":  226,
        "type":  "kpi"
    },
    {
        "title":  "KPI 59 อัตราหน่วยงานมีการพัฒนานวัตกรรมเชิงระบบ",
        "page":  244,
        "docPage":  227,
        "type":  "kpi"
    },
    {
        "title":  "KPI 60 อัตรากำลังสหสาขาวิชาชีพที่มีสมรรถนะสูง (รพ.ระดับ P to P+) เพียงพอ ตามแผนยุทธศาสตร์ระยะ 10 ปี",
        "page":  245,
        "docPage":  228,
        "type":  "kpi"
    },
    {
        "title":  "OKR 60.1 แพทย์เฉพาะทาง",
        "page":  246,
        "docPage":  229,
        "type":  "okr"
    },
    {
        "title":  "OKR 60.2 พยาบาลวิชาชีพเฉพาะทาง",
        "page":  247,
        "docPage":  230,
        "type":  "okr"
    },
    {
        "title":  "OKR 60.3 สหสาขาวิชาชีพทางคลินิก",
        "page":  248,
        "docPage":  231,
        "type":  "okr"
    },
    {
        "title":  "KPI 61 อัตราบุคลากรสหสาขาวิชาชีพและสายสนับสนุนมีสมรรถนะตามเกณฑ์",
        "page":  249,
        "docPage":  232,
        "type":  "kpi"
    },
    {
        "title":  "OKR 61.1 แพทย์",
        "page":  250,
        "docPage":  233,
        "type":  "okr"
    },
    {
        "title":  "OKR 61.2 พยาบาลวิชาชีพ",
        "page":  251,
        "docPage":  234,
        "type":  "okr"
    },
    {
        "title":  "OKR 61.3 สหสาขาวิชาชีพ",
        "page":  252,
        "docPage":  235,
        "type":  "okr"
    },
    {
        "title":  "OKR 61.4 สายสนับสนุน",
        "page":  253,
        "docPage":  236,
        "type":  "okr"
    },
    {
        "title":  "KPI 62 อัตราบุคลากรมีความผูกพัน ระดับดีมากขึ้นไป",
        "page":  254,
        "docPage":  237,
        "type":  "kpi"
    },
    {
        "title":  "OKR 62.1 อัตราบุคลากรที่มีความพึงพอใจต่อคุณภาพงานระดับดีมากขึ้นไป",
        "page":  255,
        "docPage":  238,
        "type":  "okr"
    },
    {
        "title":  "OKR 62.2 อัตราบุคลากรที่มีความพึงพอใจด้านความสมดุลระหว่างชีวิตและงาน",
        "page":  256,
        "docPage":  239,
        "type":  "okr"
    },
    {
        "title":  "OKR 62.3 อัตราบุคลากรที่มีความพึงพอใจด้านค่านิยมและผู้นำขององค์กรในระดับดีมากขึ้นไป",
        "page":  257,
        "docPage":  240,
        "type":  "okr"
    },
    {
        "title":  "OKR 62.4 อัตราบุคลากรที่มีความพึงพอใจด้านสภาพแวดล้อมในการทำงาน ระดับดีมากขึ้นไป",
        "page":  258,
        "docPage":  241,
        "type":  "okr"
    },
    {
        "title":  "OKR 62.5 อัตราบุคลากรที่มีความพึงพอใจด้านโอกาสความก้าวหน้าในการทำงาน ระดับดีมากขึ้นไป",
        "page":  259,
        "docPage":  242,
        "type":  "okr"
    },
    {
        "title":  "OKR 62.6 อัตราบุคลากรที่มีความพึงพอใจด้านค่าตอบแทน ระดับดีมากขึ้นไป",
        "page":  260,
        "docPage":  243,
        "type":  "okr"
    },
    {
        "title":  "KPI 63 ประสิทธิภาพในการจัดบริการลดความแออัด ลดระยะเวลารอคอย",
        "page":  261,
        "docPage":  244,
        "type":  "kpi"
    },
    {
        "title":  "OKR 63.1 ระยะเวลารอคอยผู้ป่วยนอก ตั้งแต่ยื่นบัตรจนถึงรับยากลับบ้าน",
        "page":  262,
        "docPage":  245,
        "type":  "okr"
    },
    {
        "title":  "OKR 63.2 ระยะเวลารอคอย ตั้งแต่ยื่นบัตรจนถึงรับยากลับบ้าน",
        "page":  263,
        "docPage":  246,
        "type":  "okr"
    },
    {
        "title":  "OKR 63.3 จำนวนวันนอนเฉลี่ย",
        "page":  264,
        "docPage":  247,
        "type":  "okr"
    },
    {
        "title":  "OKR 63.4 อัตราการ refer in ของโรงพยาบาลเครือข่าย",
        "page":  265,
        "docPage":  248,
        "type":  "okr"
    },
    {
        "title":  "OKR 63.5 อัตราผู้ป่วยที่ระยะเวลารับบริการใน ER ( On ER Time) อยู่ในเกณฑ์ที่กำหนด",
        "page":  267,
        "docPage":  250,
        "type":  "okr"
    },
    {
        "title":  "KPI 64 อัตราผลลัพธ์ด้านคุณภาพ ( AHA ตอนที่ 4) บรรลุเป้าหมาย",
        "page":  269,
        "docPage":  252,
        "type":  "kpi"
    },
    {
        "title":  "OKR 64.1 ด้านการดูแลผู้ป่วยและการสร้างเสริมสุขภาพ",
        "page":  270,
        "docPage":  253,
        "type":  "okr"
    },
    {
        "title":  "OKR 64.2 ด้านการมุ่งเน้นผู้ป่วยและผู้รับผลงาน",
        "page":  271,
        "docPage":  254,
        "type":  "okr"
    },
    {
        "title":  "OKR 64.3 ด้านการมุ่งเน้นทรัพยากรบุคคล",
        "page":  272,
        "docPage":  255,
        "type":  "okr"
    },
    {
        "title":  "OKR 64.4 ด้านการนำ",
        "page":  273,
        "docPage":  256,
        "type":  "okr"
    },
    {
        "title":  "OKR 64.5 ด้านประสิทธิผลของกระบวนการทำงานที่สำคัญ",
        "page":  274,
        "docPage":  257,
        "type":  "okr"
    },
    {
        "title":  "OKR 64.6 ด้านการเงิน",
        "page":  275,
        "docPage":  258,
        "type":  "okr"
    },
    {
        "title":  "KPI 65 อัตราผลลัพธ์ด้านคุณภาพการเทียบเคียง ( Benchmark)",
        "page":  276,
        "docPage":  259,
        "type":  "kpi"
    },
    {
        "title":  "KPI 66 อัตราผลลัพธ์ตามนโยบายและยุทธศาสตร์กระทรวงสาธารณสุข บรรลุผลลัพธ์",
        "page":  278,
        "docPage":  261,
        "type":  "kpi"
    },
    {
        "title":  "KPI 67 อัตราผลลัพธ์ตามนโยบายเขตสุขภาพที่ 7 (4 Excellence) บรรลุเป้าหมาย",
        "page":  279,
        "docPage":  262,
        "type":  "kpi"
    },
    {
        "title":  "KPI 68 ได้รับรางวัลระดับชาติเลิศรัฐ , NQA, AHA",
        "page":  280,
        "docPage":  263,
        "type":  "kpi"
    },
    {
        "title":  "KPI 69 ประสิทธิภาพในการสนับสนุนงานบริหารทั่วไป",
        "page":  281,
        "docPage":  264,
        "type":  "kpi"
    },
    {
        "title":  "OKR 69.1 ประสิทธิภาพในการปฏิบัติตามข้อตกลงการให้บริการหนังสือราชการที่สำคัญ ( SLA) ภายในเวลา 15 นาที",
        "page":  282,
        "docPage":  265,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.2 อัตราบุคลากรใน รพ.และผู้ใช้บริการเข้าถึงข้อมูลข่าวสารการบริหารจัดการของโรงพยาบาลมหาสารคาม",
        "page":  283,
        "docPage":  266,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.3 อุบัติการณ์ทรัพย์สินทางราชการ ผู้ป่วยและญาติ เจ้าหน้าที่สูญหายและความรุนแรงในโรงพยาบาล",
        "page":  284,
        "docPage":  267,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.4 อุบัติการณ์การเกิดอุบัติเหตุที่รถราชการเป็นฝ่ายผิด",
        "page":  285,
        "docPage":  268,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.5 น้ำหนักของมูลฝอยติดเชื้อในหอผู้ป่วยใน เฉลี่ยไม่เกิน 0.75 กิโลกรัมต่อเตียงต่อคนต่อวัน",
        "page":  286,
        "docPage":  269,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.6 อัตราบุคลากรในโรงพยาบาลรอบรู้กฎหมายที่จำเป็นในการปฏิบัติราชการ",
        "page":  287,
        "docPage":  270,
        "type":  "okr"
    },
    {
        "title":  "OKR 69.7 อัตราความพึงพอใจต่อการติดต่อศูนย์ลูกค้าสัมพันธ์",
        "page":  289,
        "docPage":  272,
        "type":  "okr"
    },
    {
        "title":  "KPI 70 อัตราบุคลากรได้รับข้อมูลสิทธิประโยชน์และผลตอบแทนทันเวลา",
        "page":  290,
        "docPage":  273,
        "type":  "kpi"
    },
    {
        "title":  "KPI 71 อุบัติการณ์ความเสี่ยงทั่วไป ด้านโครงสร้างพื้นฐานและวิศวกรรมทางการแพทย์ ระดับ 3 ขึ้นไป",
        "page":  291,
        "docPage":  274,
        "type":  "kpi"
    },
    {
        "title":  "OKR 71.1 อุบัติการณ์ไฟฟ้าสำรองไม่ทำงาน ภายใน 10 วินาที",
        "page":  292,
        "docPage":  275,
        "type":  "okr"
    },
    {
        "title":  "OKR 71.2 อุบัติการณ์น้ำประปาไม่ไหล",
        "page":  293,
        "docPage":  276,
        "type":  "okr"
    },
    {
        "title":  "OKR 71.3 อุบัติการณ์การเกิดเพลิงไหม้ในโรงพยาบาล",
        "page":  294,
        "docPage":  277,
        "type":  "okr"
    },
    {
        "title":  "OKR 71.4 อุบัติการณ์ลิฟท์ไม่พร้อมใช้",
        "page":  295,
        "docPage":  278,
        "type":  "okr"
    },
    {
        "title":  "OKR 71.5 อุบัติการณ์ เครื่องมือแพทย์ความเสี่ยงสูง ไม่เพียงพอ",
        "page":  296,
        "docPage":  279,
        "type":  "okr"
    },
    {
        "title":  "KPI 72 ร้อยละความพึงพอใจภาพรวม ระดับ 4 หรือ 5 ของผู้รับบริการต่อโครงสร้างและสิ่งแวดล้อมในโรงพยาบาล",
        "page":  297,
        "docPage":  280,
        "type":  "kpi"
    },
    {
        "title":  "KPI 73 อัตราประสิทธิภาพในการจัดหาพัสดุให้ทันเวลาตามกำหนด",
        "page":  298,
        "docPage":  281,
        "type":  "kpi"
    },
    {
        "title":  "KPI 74 อุบัติการณ์เบิกจ่ายเงินผิดพลาดและไม่ทันเวลา",
        "page":  299,
        "docPage":  282,
        "type":  "kpi"
    },
    {
        "title":  "OKR 74.1 อุบัติการณ์การเบิกจ่ายเงินให้กับเจ้าหน้าที่ผิดพลาดและไม่ทันเวลา",
        "page":  300,
        "docPage":  283,
        "type":  "okr"
    },
    {
        "title":  "OKR 74.2 อุบัติการณ์การเบิกจ่ายเงินให้กับผู้มีสิทธิรับเงินภายนอกผิดพลาดและไม่ทันเวลา",
        "page":  301,
        "docPage":  284,
        "type":  "okr"
    },
    {
        "title":  "KPI 75 การบริหารจัดการลูกหนี้ ผ่านเกณฑ์",
        "page":  302,
        "docPage":  285,
        "type":  "kpi"
    },
    {
        "title":  "KPI 76 อุบัติการณ์ความคลาดเคลื่อนของการรับรู้สินทรัพย์ทางบัญชี",
        "page":  303,
        "docPage":  286,
        "type":  "kpi"
    },
    {
        "title":  "OKR 76.1 อุบัติการณ์ความคลาดเคลื่อนในการกระทบลูกหนี้ภายในกลุ่มงานประกัน",
        "page":  305,
        "docPage":  288,
        "type":  "okr"
    },
    {
        "title":  "OKR 76.2 อุบัติการณ์ความคลาดเคลื่อนในการกระทบลูกหนี้ระหว่างกลุ่มงานประกันและบัญชี",
        "page":  307,
        "docPage":  290,
        "type":  "okr"
    },
    {
        "title":  "OKR 76.3 อุบัติการณ์ความคลาดเคลื่อนในการกระทบยอดครุภัณฑ์ อาคารและสิ่งก่อสร้าง ระหว่างกลุ่มงานพัสดุและ กลุ่มงานบัญชี",
        "page":  309,
        "docPage":  292,
        "type":  "okr"
    },
    {
        "title":  "KPI 77 ผ่านการรับรอง Hospital Accreditation of Information Technology (HAIT)",
        "page":  311,
        "docPage":  294,
        "type":  "kpi"
    },
    {
        "title":  "OKR 77.17 หมวดมาตรฐาน HAIT ผ่านระดับ Level 4",
        "page":  313,
        "docPage":  296,
        "type":  "okr"
    },
    {
        "title":  "KPI 78 ผ่านการรับรองโรงพยาบาล Smart Hospital ของกระทรวงสาธารณสุข",
        "page":  314,
        "docPage":  297,
        "type":  "kpi"
    },
    {
        "title":  "OKR 78.1 ร้อยละ 100 ของ 4 หมวดโรงพยาบาล Smart Hospital มีคะแนน \u003e ร้อยละ 90",
        "page":  315,
        "docPage":  298,
        "type":  "okr"
    },
    {
        "title":  "KPI 79 อัตรากลุ่มอายุ 15 - 25 ปี เข้าถึงบริการซึมเศร้า",
        "page":  316,
        "docPage":  299,
        "type":  "kpi"
    },
    {
        "title":  "OKR 79.1 ร้อยละของการเพิ่มความครอบคลุมการค้นหา คัดกรองภาวะซึมเศร้า",
        "page":  318,
        "docPage":  301,
        "type":  "okr"
    },
    {
        "title":  "OKR 79.2 ผู้ป่วยโรคซึมเศร้าในวัยรุ่นที่ขาดยาได้รับการติดตามเข้ารับการรักษาอย่างต่อเนื่อง",
        "page":  319,
        "docPage":  302,
        "type":  "okr"
    },
    {
        "title":  "KPI 80 สัดส่วนการเข้าถึงบริการปฐมภูมิต่อการเข้าถึงบริการในโรงพยาบาล",
        "page":  320,
        "docPage":  303,
        "type":  "kpi"
    },
    {
        "title":  "OKR 80.1 DM",
        "page":  321,
        "docPage":  304,
        "type":  "okr"
    },
    {
        "title":  "OKR 80.2 HT",
        "page":  322,
        "docPage":  305,
        "type":  "okr"
    },
    {
        "title":  "OKR 80.3 CKD",
        "page":  323,
        "docPage":  306,
        "type":  "okr"
    },
    {
        "title":  "OKR 80.4 ผู้สูงอายุ",
        "page":  324,
        "docPage":  307,
        "type":  "okr"
    },
    {
        "title":  "KPI 81 อัตราความสำเร็จของการลดการเกิดผู้ป่วยรายใหม่ ในกลุ่มโรค 4 โรค ( DM/HT/Stroke/STEMI)",
        "page":  325,
        "docPage":  308,
        "type":  "kpi"
    },
    {
        "title":  "OKR 81.1 อัตราความครอบคลุมการค้นหา คัดกรอง ประชากรกลุ่มเป้าหมาย",
        "page":  327,
        "docPage":  310,
        "type":  "okr"
    },
    {
        "title":  "OKR 81.2 อัตรากลุ่มเสี่ยง ( DM/HT/Stroke/STEMI ) เข้ารับการปรับเปลี่ยนพฤติกรรมสุขภาพรายบุคคล ( Individual Lifestyle modification)",
        "page":  328,
        "docPage":  311,
        "type":  "okr"
    },
    {
        "title":  "KPI 82 อัตราป่วย ESRD รายใหม่ลดลง",
        "page":  330,
        "docPage":  313,
        "type":  "kpi"
    },
    {
        "title":  "OKR 82.1 อัตรากลุ่มผู้ป่วย DM ชะลอการเสื่อมของไต",
        "page":  331,
        "docPage":  314,
        "type":  "okr"
    },
    {
        "title":  "OKR 82.2 อัตรากลุ่มผู้ป่วย HT ชะลอการเสื่อมของไต",
        "page":  332,
        "docPage":  315,
        "type":  "okr"
    },
    {
        "title":  "OKR 82.3 อัตรากลุ่มผู้ป่วย HT Crisis ได้รับการติดตามเข้ารับการรักษาต่อเนื่อง",
        "page":  333,
        "docPage":  316,
        "type":  "okr"
    },
    {
        "title":  "OKR 82.4 กลุ่มผู้ป่วย Acute on top CKD ได้รับการวางแผนจำหน่ายและติดตามรักษาอย่างน้อย 1 ปี",
        "page":  334,
        "docPage":  317,
        "type":  "okr"
    },
    {
        "title":  "KPI 83 อัตราผู้เสพสารเสพติดที่อยู่ในระบบการรักษา ทำร้ายตนเอง ทำร้ายผู้อื่น และทำลายทรัพย์สิน ลดลง",
        "page":  335,
        "docPage":  318,
        "type":  "kpi"
    },
    {
        "title":  "OKR 83.1 อัตราผู้เสพสารเสพติดสมัครใจเข้ารับการบำบัด",
        "page":  336,
        "docPage":  319,
        "type":  "okr"
    },
    {
        "title":  "OKR 83.2 อัตราผู้เสพสารเสพติดที่เข้ารับการบำบัดจนครบ ไม่กลับไปเสพซ้ำ ภายใน 1 ปี",
        "page":  337,
        "docPage":  320,
        "type":  "okr"
    },
    {
        "title":  "KPI 84 อุบัติการณ์การเกิดผู้ป่วยวัณโรค",
        "page":  339,
        "docPage":  322,
        "type":  "kpi"
    },
    {
        "title":  "OKR 84.1 อัตราความครอบคลุมการคัดกรอง 7 กลุ่มเสี่ยงวัณโรค",
        "page":  340,
        "docPage":  323,
        "type":  "okr"
    },
    {
        "title":  "OKR 84.2 อัตรากลุ่มสงสัยป่วยวัณโรคปอด ( CXR ผิดปกติ) ที่ได้รับการตรวจเสมหะเพื่อยืนยันการวินิจฉัยโรค",
        "page":  341,
        "docPage":  324,
        "type":  "okr"
    },
    {
        "title":  "OKR 84.3 กลุ่มเป้าหมายที่ติดเชื้อวัณโรค ( LTBI) ได้รับการรักษาวัณโรคระยะแฝง ( TB Preventive Treatment, TPT)",
        "page":  342,
        "docPage":  325,
        "type":  "okr"
    },
    {
        "title":  "OKR 84.4 อุบัติการณ์การเป็นโรควัณโรคระบบทางเดินหายใจ จากการทำงานของบุคลากร",
        "page":  344,
        "docPage":  327,
        "type":  "okr"
    },
    {
        "title":  "KPI 85 อสม. สามารถจัดการปัญหาสุขภาพในครัวเรือนในคุ้มสุขภาพที่รับผิดชอบ",
        "page":  345,
        "docPage":  328,
        "type":  "kpi"
    },
    {
        "title":  "OKR 85.1 อสม. ได้รับการพัฒนาสมรรถนะในการจัดการ 8 โรค",
        "page":  346,
        "docPage":  329,
        "type":  "okr"
    },
    {
        "title":  "KPI 86 Care giver/ อาสาสมัครบริบาลท้องถิ่น (อสบ.)/พระคิลานุปัฏฐาก/ผู้ช่วยพยาบาล : สามารถดูแลกลุ่มที่มีภาวะพึ่งพิง (ADL \u003c12) และมี ความสามารถในการประกอบกิจวัตรประจำวัน ( ADL ) ดีขึ้น",
        "page":  347,
        "docPage":  330,
        "type":  "kpi"
    },
    {
        "title":  "OKR 86.1 ความครอบคลุมของ Care giver ได้สัดส่วนตามเกณฑ์ที่กำหนด",
        "page":  349,
        "docPage":  332,
        "type":  "okr"
    },
    {
        "title":  "OKR 86.2 กลุ่มที่มีภาวะพึ่งพิง ( ADL \u003c12) ได้รับการดูแลตามแผนการดูแลรายบุคคล",
        "page":  350,
        "docPage":  333,
        "type":  "okr"
    },
    {
        "title":  "KPI 87 ระดับความสำเร็จของภาคีเครือข่ายด้านสุขภาพระดับอำเภอประกาศนโยบายพชอ. 8 โรคในชุดนโยบายอายุยืน/เมือง น่าอยู่",
        "page":  351,
        "docPage":  334,
        "type":  "kpi"
    },
    {
        "title":  "OKR 87.1 ระดับความสำเร็จในการจัดทำชุดข้อเสนอเชิงนโยบายขับเคลื่อนปัญหาสุขภาพ 8 โรคที่สำคัญในชุดนโยบาย อายุยืน/เมืองน่าอยู่",
        "page":  354,
        "docPage":  337,
        "type":  "okr"
    },
    {
        "title":  "OKR 87.2 ระดับความสำเร็จในการจัดทำชุดข้อเสนอเชิงนโยบายขับเคลื่อนจุดเสี่ยงเกิดอุบัติเหตุซ้ำในประเด็นเมืองน่าอยู่",
        "page":  357,
        "docPage":  340,
        "type":  "okr"
    },
    {
        "title":  "OKR 87.3 ระดับความสำเร็จในการจัดทำชุดข้อเสนอเชิงนโยบายมหัศจรรย์ 2,500 วันในประเด็นเด็กอัจฉริยะ",
        "page":  359,
        "docPage":  342,
        "type":  "okr"
    },
    {
        "title":  "KPI 88 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป และระดับ 3 ขึ้นไป",
        "page":  361,
        "docPage":  344,
        "type":  "kpi"
    },
    {
        "title":  "OKR 88.1 ร้อยละ Risk Register ของความเสี่ยงสำคัญระดับโรงพยาบาลที่ Risk Level ลดลง",
        "page":  363,
        "docPage":  346,
        "type":  "okr"
    },
    {
        "title":  "OKR 88.2 อัตราหน่วยงานที่จัดทำ Risk Profile ของความเสี่ยงสำคัญระดับหน่วยงาน",
        "page":  365,
        "docPage":  348,
        "type":  "okr"
    },
    {
        "title":  "OKR 88.3 ร้อยละหน่วยงานในโรงพยาบาลที่ผลลัพธ์มาตรฐานสำคัญจำเป็นบรรลุเป้าหมาย",
        "page":  366,
        "docPage":  349,
        "type":  "okr"
    },
    {
        "title":  "OKR 88.4 อัตราอุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป และระดับ 4 ขึ้นไปได้รับการจัดทำ RCA/CQI",
        "page":  368,
        "docPage":  351,
        "type":  "okr"
    },
    {
        "title":  "KPI 89 อัตราอุบัติการณ์ความเสี่ยงสำคัญทางการพยาบาล ระดับ E ขึ้นไป ผ่านเกณฑ์",
        "page":  370,
        "docPage":  353,
        "type":  "kpi"
    },
    {
        "title":  "OKR 89.1 อัตราหน่วยงานทางการพยาบาลที่มีผลิตภาพ ( Productivity) ทางการพยาบาล เป็นตามมาตรฐาน",
        "page":  372,
        "docPage":  355,
        "type":  "okr"
    },
    {
        "title":  "OKR 89.2 อัตราบุคลากรทางการพยาบาลผ่านการประเมินสมรรถนะความเสี่ยงสำคัญทางการพยาบาล",
        "page":  373,
        "docPage":  356,
        "type":  "okr"
    },
    {
        "title":  "OKR 89.3 หน่วยงานทางการพยาบาลมีการนิเทศตามความเสี่ยงสำคัญทางการพยาบาลระดับ E ขึ้นไป",
        "page":  374,
        "docPage":  357,
        "type":  "okr"
    },
    {
        "title":  "KPI 90 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไป",
        "page":  375,
        "docPage":  358,
        "type":  "kpi"
    },
    {
        "title":  "OKR 90.1 อุบัติการณ์ Diagnostic Error ระดับ E ของ subglottic stenosis",
        "page":  377,
        "docPage":  360,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.2 อุบัติการณ์ Diagnostic Error ระดับ E ของ Ectopic Pregnancy",
        "page":  379,
        "docPage":  362,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.3 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไปใน blunt abdomen/blunt chest",
        "page":  381,
        "docPage":  364,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.4 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไปของ STEMI",
        "page":  383,
        "docPage":  366,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.5 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไปใน Pediatric DHF",
        "page":  385,
        "docPage":  368,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.6 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไปใน Traumatic Eye injury",
        "page":  387,
        "docPage":  370,
        "type":  "okr"
    },
    {
        "title":  "OKR 90.7 อุบัติการณ์ Diagnostic Error ระดับ E ขึ้นไปใน Neck shaft femoral fracture",
        "page":  389,
        "docPage":  372,
        "type":  "okr"
    },
    {
        "title":  "KPI 91 อัตราการติดเชื้อ HAI \u003c 1.5 ต่อ 1,000 วันนอน",
        "page":  391,
        "docPage":  374,
        "type":  "kpi"
    },
    {
        "title":  "OKR 91.1 อัตราการติดเชื้อตำแหน่ง VAP ≤ 6 ต่อ 1,000 vent.Day",
        "page":  392,
        "docPage":  375,
        "type":  "okr"
    },
    {
        "title":  "OKR 91.2 อัตราการติดเชื้อตำแหน่ง CLABSI \u003c 1.5 ต่อ 1,000 line.Day",
        "page":  393,
        "docPage":  376,
        "type":  "okr"
    },
    {
        "title":  "OKR 91.3 อัตราการติดเชื้อตำแหน่ง CAUTI ≤ 1.5 ต่อ 1,000 cath.Day",
        "page":  394,
        "docPage":  377,
        "type":  "okr"
    },
    {
        "title":  "OKR 91.4 อัตราการติดเชื้อดื้อยา ≤ 1.5 ต่อ 1,000 วันนอน",
        "page":  395,
        "docPage":  378,
        "type":  "okr"
    },
    {
        "title":  "KPI 92 อุบัติการณ์ความคลาดเคลื่อนทางยาระดับ E ขึ้นไป",
        "page":  396,
        "docPage":  379,
        "type":  "kpi"
    },
    {
        "title":  "OKR 92.1 อัตรา Prescribing error ผู้ป่วยนอก",
        "page":  398,
        "docPage":  381,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.2 อัตรา Prescribing error ผู้ป่วยใน",
        "page":  399,
        "docPage":  382,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.3 อัตรา Dispensing error ผู้ป่วยนอก",
        "page":  400,
        "docPage":  383,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.4 อัตรา Dispensing error ผู้ป่วยใน",
        "page":  401,
        "docPage":  384,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.5 อัตรา Administration error ผู้ป่วยนอก",
        "page":  402,
        "docPage":  385,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.6 อัตรา Administration error ผู้ป่วยใน",
        "page":  403,
        "docPage":  386,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.7 จำนวน Medication error ยา High Alert Drug",
        "page":  404,
        "docPage":  387,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.8 จำนวน Medication error ที่เกี่ยวข้องกับการแพ้ยา",
        "page":  405,
        "docPage":  388,
        "type":  "okr"
    },
    {
        "title":  "OKR 92.9 ร้อยละผู้ป่วยที่ได้รับการประสานรายการยาถูกต้อง",
        "page":  406,
        "docPage":  389,
        "type":  "okr"
    },
    {
        "title":  "KPI 94 อัตราความสมบูรณ์ของเวชระเบียน ( OPD/IPD)",
        "page":  407,
        "docPage":  390,
        "type":  "kpi"
    },
    {
        "title":  "KPI 95 อุบัติการณ์การแพ้สารทึบรังสีซ้ำ",
        "page":  409,
        "docPage":  392,
        "type":  "kpi"
    },
    {
        "title":  "OKR 95.1 อัตราผู้ป่วยได้รับการคัดกรองก่อนใช้สารทึบรังสี",
        "page":  410,
        "docPage":  393,
        "type":  "okr"
    },
    {
        "title":  "OKR 95.2 อัตราการปฏิบัติตามแนวทางการเฝ้าระวังผู้ป่วยระหว่างการฉีดสารทึบรังสี ( ก่อนและหลังทำ )",
        "page":  411,
        "docPage":  394,
        "type":  "okr"
    },
    {
        "title":  "OKR 95.3 อัตราการปฏิบัติตามแนวทางการเฝ้าระวังผู้ป่วยหลังฉีดสารทึบรังสี 30 นาที ทุกราย",
        "page":  412,
        "docPage":  395,
        "type":  "okr"
    },
    {
        "title":  "KPI 96 อุบัติการณ์การตรวจวิเคราะห์และรายงานผลการตรวจทางห้องปฏิบัติการคลาดเคลื่อนระดับ E ขึ้นไป",
        "page":  413,
        "docPage":  396,
        "type":  "kpi"
    },
    {
        "title":  "OKR 96.1 อุบัติการณ์การตรวจวิเคราะห์และรายงานผลการตรวจทางห้องปฏิบัติการคลาดเคลื่อนระดับ E ขึ้นไปที่ Lab เคมีคลินิก",
        "page":  414,
        "docPage":  397,
        "type":  "okr"
    },
    {
        "title":  "OKR 96.2 อุบัติการณ์การตรวจวิเคราะห์และรายงานผลการตรวจทางห้องปฏิบัติการคลาดเคลื่อนระดับ E ขึ้นไปที่ Lab จุลชีววิทยา",
        "page":  415,
        "docPage":  398,
        "type":  "okr"
    },
    {
        "title":  "OKR 96.3 อุบัติการณ์การตรวจวิเคราะห์และรายงานผลการตรวจทางห้องปฏิบัติการคลาดเคลื่อนระดับ E ขึ้นไปที่ Lab โลหิตวิทยา",
        "page":  416,
        "docPage":  399,
        "type":  "okr"
    },
    {
        "title":  "KPI 97 อุบัติการณ์การรายงานค่าวิกฤติไม่ทันเวลา",
        "page":  417,
        "docPage":  400,
        "type":  "kpi"
    },
    {
        "title":  "OKR 97.1 อุบัติการณ์การรายงานค่าวิกฤติไม่ทันเวลาที่ Lab เคมีคลินิก",
        "page":  418,
        "docPage":  401,
        "type":  "okr"
    },
    {
        "title":  "OKR 97.2 อุบัติการณ์การรายงานค่าวิกฤต ไม่ทันเวลาที่ Lab จุลชีววิทยา",
        "page":  419,
        "docPage":  402,
        "type":  "okr"
    },
    {
        "title":  "OKR 97.3 อุบัติการณ์การรายงานค่าวิกฤต ไม่ทันเวลาที่ Lab โลหิตวิทยา",
        "page":  420,
        "docPage":  403,
        "type":  "okr"
    },
    {
        "title":  "KPI 98 อุบัติการณ์จ่ายเลือดผิดคนผิดหมู่ผิดชนิด",
        "page":  421,
        "docPage":  404,
        "type":  "kpi"
    },
    {
        "title":  "OKR 98.1 ร้อยละการติดสติ๊กเกอร์จากระบบ AI ที่จะรับการตรวจทางห้องปฏิบัติการเพื่อรับเลือดถูกต้อง",
        "page":  422,
        "docPage":  405,
        "type":  "okr"
    },
    {
        "title":  "KPI 99 อัตราผลการตรวจทางพยาธิวิทยากายวิภาคด้วยการแพทย์แม่นยำ มีความถูกต้องและทันเวลา",
        "page":  423,
        "docPage":  406,
        "type":  "kpi"
    },
    {
        "title":  "OKR 99.1 อัตราผลการตรวจทางพยาธิวิทยากายวิภาคด้วยการแพทย์แม่นยำ มีความถูกต้องและทันเวลาในโรคมะเร็งเต้า นม",
        "page":  425,
        "docPage":  408,
        "type":  "okr"
    },
    {
        "title":  "OKR 99.2 อัตราผลการตรวจทางพยาธิวิทยากายวิภาคด้วยการแพทย์แม่นยำ มีความถูกต้องและทันเวลาใน โรคมะเร็ง ปอด",
        "page":  426,
        "docPage":  409,
        "type":  "okr"
    },
    {
        "title":  "OKR 99.3 อัตราผลการตรวจทางพยาธิวิทยากายวิภาคด้วยการแพทย์แม่นยำ มีความถูกต้องและทันเวลาใน โรคมะเร็ง ทางนรีเวช",
        "page":  427,
        "docPage":  410,
        "type":  "okr"
    },
    {
        "title":  "KPI 100 จำนวนอุบัติการณ์การตรวจวิเคราะห์และรายงานผลการตรวจ ทางนิติเวชวิทยาคลาดเคลื่อน ระดับ 3 ขึ้น",
        "page":  428,
        "docPage":  411,
        "type":  "kpi"
    },
    {
        "title":  "OKR 100.1 อุบัติการณ์ระบุตัวผู้เสียชีวิตผิดพลาด",
        "page":  430,
        "docPage":  413,
        "type":  "okr"
    },
    {
        "title":  "KPI 101 อัตราหมู่บ้านที่เกิดโรคไข้เลือดออกระยะที่ 2",
        "page":  431,
        "docPage":  414,
        "type":  "kpi"
    },
    {
        "title":  "OKR 101.1 อัตราการรายงาน DDS โรคไข้เลือดออกทันเวลา",
        "page":  432,
        "docPage":  415,
        "type":  "okr"
    },
    {
        "title":  "OKR 101.2 อัตราหมู่บ้านที่มีดัชนีลูกน้ำยุงลาย ( HI/CI) ผ่านเกณฑ์",
        "page":  433,
        "docPage":  416,
        "type":  "okr"
    },
    {
        "title":  "KPI 102 อุบัติการณ์ Cardiac arrest ขณะให้ยาระงับความรู้สึก ในผู้ป่วยที่เข้ารับการผ่าตัดไม่เร่งด่วน",
        "page":  434,
        "docPage":  417,
        "type":  "kpi"
    },
    {
        "title":  "OKR 102.1 ความพร้อมในการเตรียมให้ยาระงับความรู้สึก",
        "page":  435,
        "docPage":  418,
        "type":  "okr"
    },
    {
        "title":  "OKR 102.2 อุบัติการณ์การประเมินและแก้ไขตาม Early Warning Sign ( EWS) ไม่เหมาะสมก่อนให้ยาระงับความรู้สึก",
        "page":  436,
        "docPage":  419,
        "type":  "okr"
    },
    {
        "title":  "KPI 103 อุบัติการณ์การผ่าตัดผิดคน ผิดข้าง ผิดตำแหน่ง ผิดชนิด",
        "page":  437,
        "docPage":  420,
        "type":  "kpi"
    },
    {
        "title":  "OKR 103.1 อุบัติการณ์ Mark site ที่ผิวหนังผิดพลาด",
        "page":  439,
        "docPage":  422,
        "type":  "okr"
    },
    {
        "title":  "OKR 103.2 ร้อยละการบันทึก Surgical safety checklist ถูกต้องและครบถ้วน",
        "page":  441,
        "docPage":  424,
        "type":  "okr"
    },
    {
        "title":  "OKR 103.3 อุบัติการณ์การทำ Timeout ไม่เหมาะสม",
        "page":  443,
        "docPage":  426,
        "type":  "okr"
    },
    {
        "title":  "KPI 104 อุบัติการณ์เครื่องมือ/วัสดุ อุปกรณ์ค้างในร่างกาย",
        "page":  444,
        "docPage":  427,
        "type":  "kpi"
    },
    {
        "title":  "KPI 105 อัตราผู้ป่วย Stroke ใน SICU และ TICU ที่มีค่า Nutrition Alert Form Score ( NAF score) ลดลง",
        "page":  446,
        "docPage":  429,
        "type":  "kpi"
    },
    {
        "title":  "OKR 105.1 อัตราการคัดกรองภาวะโภชนาการผู้ป่วย Stroke ใน SICU และ TICU",
        "page":  448,
        "docPage":  431,
        "type":  "okr"
    },
    {
        "title":  "OKR 105.2 อัตราการตอบสนองต่อ Suggestion การให้โภชนบำบัดของนักโภชนาการในผู้ป่วย Stroke",
        "page":  449,
        "docPage":  432,
        "type":  "okr"
    },
    {
        "title":  "KPI 106 อัตราผู้ป่วย Sepsis ใน SICU/TICU ที่มีค่า NAF score ลดลง",
        "page":  450,
        "docPage":  433,
        "type":  "kpi"
    },
    {
        "title":  "OKR 106.1 อัตราการคัดกรองภาวะโภชนาการผู้ป่วย Sepsis ใน SICU และ TICU",
        "page":  452,
        "docPage":  435,
        "type":  "okr"
    },
    {
        "title":  "OKR 106.2 อัตราการปฏิบัติตาม Suggestion การใช้โภชนบำบัดของนักโภชนาการ ในผู้ป่วย Sepsis",
        "page":  453,
        "docPage":  436,
        "type":  "okr"
    },
    {
        "title":  "KPI 107 ร้อยละผู้ป่วยระยะท้ายมีภาวะ Good Death",
        "page":  454,
        "docPage":  437,
        "type":  "kpi"
    },
    {
        "title":  "OKR 107.1 ร้อยละผู้ป่วยระยะท้ายที่เข้าถึงการดูแลแบบประคับประคอง ( Palliativecare)",
        "page":  456,
        "docPage":  439,
        "type":  "okr"
    },
    {
        "title":  "OKR 107.2 ร้อยละผู้ป่วยระยะท้ายที่เข้าถึงกระบวนการการดูแลแบบประคับประคอง ( Palliativecare) มีภาวะ Good d ea th",
        "page":  458,
        "docPage":  441,
        "type":  "okr"
    },
    {
        "title":  "OKR 107.3 ผู้ป่วยระยะท้ายได้รับการติดตามเยี่ยมบ้าน",
        "page":  460,
        "docPage":  443,
        "type":  "okr"
    },
    {
        "title":  "KPI 108 อัตราผู้ป่วยที่มีอาการปวดแบบเฉียบพลันได้รับการจัดการความปวดอย่างเป็นระบบจนบรรเทาความปวด",
        "page":  461,
        "docPage":  444,
        "type":  "kpi"
    },
    {
        "title":  "OKR 108.1 อัตราการปฏิบัติตามแนวทางการจัดการความปวดในผู้ป่วยที่มีความปวดเฉียบพลัน",
        "page":  463,
        "docPage":  446,
        "type":  "okr"
    },
    {
        "title":  "KPI 109 ร้อยละของผู้ป่วยระยะเปลี่ยนผ่าน เข้าถึงระบบการบริบาลฟื้นสภาพระยะกลาง ( Intermediate care, IMC) และมี ความสามารถปฏิบัติกิจวัตรประจำวัน ( Barthel Index, BI) เพิ่มขึ้น 1 คะแนน ภายใน 6 เดือน",
        "page":  465,
        "docPage":  448,
        "type":  "kpi"
    },
    {
        "title":  "OKR 109.1 ร้อยละการติดตามผู้ป่วยระยะเปลี่ยนผ่าน ( IMC) 6 ครั้งภายใน 6 เดือน",
        "page":  466,
        "docPage":  449,
        "type":  "okr"
    },
    {
        "title":  "OKR 109.2 ร้อยละผู้ดูแลผู้ป่วยหรือผู้ป่วยระยะเปลี่ยนผ่าน ( IMC) สามารถปฏิบัติการดูแลได้ (ในการเยี่ยมบ้าน 1 ครั้ง)",
        "page":  467,
        "docPage":  450,
        "type":  "okr"
    },
    {
        "title":  "KPI 111 อัตราผู้ป่วยระยะเปลี่ยนผ่าน ( IMC) เข้าถึงระบบการดูแลต่อเนื่องและมีความสามารถปฏิบัติกิจวัตรประจำวัน ( BI) เพิ่มขึ้นอย่างน้อย 2 คะแนน ในผู้ป่วย IMC Ward",
        "page":  470,
        "docPage":  453,
        "type":  "kpi"
    },
    {
        "title":  "OKR 111.1 อัตราการปฏิบัติตามแนวทางการฟื้นฟูอย่างน้อย 3 ชั่วโมง/วัน โดยสหวิชาชีพ",
        "page":  472,
        "docPage":  455,
        "type":  "okr"
    },
    {
        "title":  "OKR 111.2 อัตราผู้ดูแลสามารถปฏิบัติตามแนวทางการดูแลฟื้นสภาพผู้ป่วยได้ ก่อนจำหน่าย",
        "page":  473,
        "docPage":  456,
        "type":  "okr"
    },
    {
        "title":  "KPI 112 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไปของบริการแพทย์แผนไทย",
        "page":  474,
        "docPage":  457,
        "type":  "kpi"
    },
    {
        "title":  "OKR 112.1 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไปของบริการการนวดแผนไทย",
        "page":  476,
        "docPage":  459,
        "type":  "okr"
    },
    {
        "title":  "OKR 112.2 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไปของบริการทับหม้อเกลือ",
        "page":  477,
        "docPage":  460,
        "type":  "okr"
    },
    {
        "title":  "OKR 112.3 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไปของการใช้ยาสมุนไพร",
        "page":  478,
        "docPage":  461,
        "type":  "okr"
    },
    {
        "title":  "KPI 113 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไปของบริการแพทย์ผสมผสาน",
        "page":  479,
        "docPage":  462,
        "type":  "kpi"
    },
    {
        "title":  "OKR 113.1 ฝังเข็ม",
        "page":  481,
        "docPage":  464,
        "type":  "okr"
    },
    {
        "title":  "OKR 113.2 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป บริการบ่งต้อด้วยนามหวาย",
        "page":  482,
        "docPage":  465,
        "type":  "okr"
    },
    {
        "title":  "KPI 114 อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป ในบริการ Home base care",
        "page":  483,
        "docPage":  466,
        "type":  "kpi"
    },
    {
        "title":  "OKR 114.1 DM อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป ของผู้ป่วยเบาหวานที่ใช้บริการ Home base care",
        "page":  484,
        "docPage":  467,
        "type":  "okr"
    },
    {
        "title":  "OKR 114.2 HT อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป ของผู้ป่วยความดันโลหิตสูงที่ใช้บริการ Home base care",
        "page":  486,
        "docPage":  469,
        "type":  "okr"
    },
    {
        "title":  "OKR 114.3 Pressure sore อุบัติการณ์ความเสี่ยงระดับ E ขึ้นไป ของผู้ป่วยแผลกดทับที่ใช้บริการ Home base care",
        "page":  488,
        "docPage":  471,
        "type":  "okr"
    },
    {
        "title":  "KPI 115 ผลการประเมินประสิทธิภาพ Total Performance Score (TPS) ระดับ A",
        "page":  490,
        "docPage":  473,
        "type":  "kpi"
    },
    {
        "title":  "OKR 115.1 โรงพยาบาลมีภาวะวิกฤตทางการเงิน ระดับ 0",
        "page":  492,
        "docPage":  475,
        "type":  "okr"
    },
    {
        "title":  "OKR 115.2 อัตราลูกหนี้ค่ารักษาพยาบาลที่มีระยะเวลาถัวเฉลี่ยในการเก็บรักษาลูกหนี้ค่ารักษาพยาบาลเป็นไปตามเกณฑ์ มาตรฐาน",
        "page":  495,
        "docPage":  478,
        "type":  "okr"
    },
    {
        "title":  "KPI 116 ประสิทธิภาพในการทำกำไรของโรคที่สำคัญทั้ง 3 กองทุน (กองทุน UC เบิกได้จ่ายตรง ประกันสังคม) เพิ่มขึ้น",
        "page":  497,
        "docPage":  480,
        "type":  "kpi"
    },
    {
        "title":  "KPI 117 อัตรากำไรสุทธิจากการหารายได้ เพิ่มพิเศษ ( Premium)",
        "page":  498,
        "docPage":  481,
        "type":  "kpi"
    },
    {
        "title":  "OKR 117.1 ห้องพิเศษ อัตรากำไรสุทธิ เพิ่มขึ้น",
        "page":  499,
        "docPage":  482,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.2 SMC ผู้ป่วยนอก มีอัตรากำไรสุทธิ เพิ่มขึ้น",
        "page":  500,
        "docPage":  483,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.3 อัตรากำไรสุทธิจากบริการ SMC การผ่าตัดเพิ่มขึ้น",
        "page":  502,
        "docPage":  485,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.4 การบริการทันตกรรมมีอัตรากำไรสุทธิ เพิ่มขึ้น",
        "page":  504,
        "docPage":  487,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.5 ตรวจสุขภาพมีอัตรากำไรสุทธิเพิ่มขึ้น",
        "page":  506,
        "docPage":  489,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.6 การให้บริการกายภาพบำบัดในผู้ป่วยนอก มีอัตรากำไรสุทธิเพิ่มขึ้น",
        "page":  507,
        "docPage":  490,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.7 แพทย์แผนไทยและแพทย์ผสมผสานมีอัตรากำไรสุทธิเพิ่มขึ้น",
        "page":  508,
        "docPage":  491,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.8 ODS \u0026 MIS มีอัตราการจ่ายค่าชดเชยเพิ่มขึ้น",
        "page":  510,
        "docPage":  493,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.9 Skin Clinic มีอัตรากำไรสุทธิเพิ่มขึ้น",
        "page":  511,
        "docPage":  494,
        "type":  "okr"
    },
    {
        "title":  "OKR 117.10 Sleep test มีอัตรากำไรสุทธิเพิ่มขึ้น",
        "page":  513,
        "docPage":  496,
        "type":  "okr"
    },
    {
        "title":  "KPI 118 ประสิทธิภาพในการควบคุมภายในและการบริหารความเสี่ยงการเงินการคลัง 6 มิติ",
        "page":  514,
        "docPage":  497,
        "type":  "kpi"
    },
    {
        "title":  "OKR 118.1 มิติด้านการเงิน",
        "page":  516,
        "docPage":  499,
        "type":  "okr"
    },
    {
        "title":  "OKR 118.2 มิติด้านการจัดเก็บรายได้",
        "page":  517,
        "docPage":  500,
        "type":  "okr"
    },
    {
        "title":  "OKR 118.4 มิติด้านพัสดุและสินทรัพย์",
        "page":  519,
        "docPage":  502,
        "type":  "okr"
    },
    {
        "title":  "OKR 118.5 มิติด้านการควบคุมภายในและการบริหารความเสี่ยง",
        "page":  520,
        "docPage":  503,
        "type":  "okr"
    },
    {
        "title":  "OKR 118.6 มิติด้านการ รักษาความมั่นคงปลอดภัยไซเบอร์ ( IT)",
        "page":  521,
        "docPage":  504,
        "type":  "okr"
    },
    {
        "title":  "KPI 119 อัตราการเข้าถึงบริการและความสมบูรณ์การบันทึกค่าบริการ ส่งเสริมสุขภาพและป้องกันโรค ( PPFS)",
        "page":  522,
        "docPage":  505,
        "type":  "kpi"
    },
    {
        "title":  "KPI 120 ประสิทธิภาพการบริหารสินค้าคงคลังรวม ( Inventory Management)",
        "page":  523,
        "docPage":  506,
        "type":  "kpi"
    },
    {
        "title":  "OKR 120.1 คลังวัสดุการแพทย์",
        "page":  524,
        "docPage":  507,
        "type":  "okr"
    },
    {
        "title":  "OKR 120.2 คลังวัสดุมิใช่การแพทย์",
        "page":  525,
        "docPage":  508,
        "type":  "okr"
    },
    {
        "title":  "OKR 120.3 คลังยาเวชภัณฑ์",
        "page":  526,
        "docPage":  509,
        "type":  "okr"
    },
    {
        "title":  "KPI 121 ร้อยละหน่วยเบิกบริหารคลังวัสดุการแพทย์ของหน่วยเบิก ( Sub stock) ไม่เกิน 3 วัน",
        "page":  527,
        "docPage":  510,
        "type":  "kpi"
    },
    {
        "title":  "KPI 122 หน่วยการใช้พลังงานไฟฟ้า",
        "page":  528,
        "docPage":  511,
        "type":  "kpi"
    },
    {
        "title":  "KPI 123 ประสิทธิภาพการบริหารต้นทุนรายโรคลดลง",
        "page":  529,
        "docPage":  512,
        "type":  "kpi"
    },
    {
        "title":  "OKR 123.1 ต้นทุนสำคัญเฉลี่ยโรค Community Acquired Pneumonia (CAP) ในผู้ป่วยในลดลง",
        "page":  530,
        "docPage":  513,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.2 ต้นทุนสำคัญเฉลี่ยโรค ESRD ในผู้ป่วยในลดลง",
        "page":  532,
        "docPage":  515,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.3 ต้นทุนสำคัญเฉลี่ยโรค Traumatic Brain injury ในผู้ป่วยในลดลง",
        "page":  533,
        "docPage":  516,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.4 ต้นทุนสำคัญเฉลี่ยโรค Community Acquired Sepsis ในผู้ป่วยในลดลง",
        "page":  534,
        "docPage":  517,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.5 ต้นทุนเฉลี่ยโรค UGIB ในผู้ป่วยในลดลง",
        "page":  536,
        "docPage":  519,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.6 ต้นทุนเฉลี่ยโรค Cataract ในผู้ป่วยใน ลดลง",
        "page":  538,
        "docPage":  521,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.7 ต้นทุนเฉลี่ยโรค Postpartum hemorrhage ในผู้ป่วยใน ลดลง",
        "page":  539,
        "docPage":  522,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.8 ต้นทุนเฉลี่ยโรค Fracture around hip ในผู้ป่วยใน ลดลง",
        "page":  540,
        "docPage":  523,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.9 ต้นทุนเฉลี่ยโรค DM ลดลง",
        "page":  542,
        "docPage":  525,
        "type":  "okr"
    },
    {
        "title":  "OKR 123.10 ต้นทุนเฉลี่ยโรค HT ลดลง",
        "page":  544,
        "docPage":  527,
        "type":  "okr"
    },
    {
        "title":  "KPI 124 อัตราผู้รับบริการมีความผูกพัน",
        "page":  546,
        "docPage":  529,
        "type":  "kpi"
    },
    {
        "title":  "OKR 124.1 อัตราผู้รับบริการ OPD มีความผูกพัน",
        "page":  547,
        "docPage":  530,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.2 อัตราผู้รับบริการ IPD มีความผูกพัน",
        "page":  548,
        "docPage":  531,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.3 อัตราความพึงพอใจผู้ป่วยนอก",
        "page":  549,
        "docPage":  532,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.4 อัตราความพึงพอใจผู้ป่วยใน รายแผนก",
        "page":  550,
        "docPage":  533,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.5 อัตราความพึงพอใจผู้ป่วยฉุกเฉิน ( ER)",
        "page":  551,
        "docPage":  534,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.6 อัตราความพึงพอใจของผู้ป่วยในชุมชนกลุ่มดูแลต่อเนื่อง",
        "page":  552,
        "docPage":  535,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.7 อัตราความพึงพอใจของกลุ่มสร้างเสริมสุขภาพ/ป้องกันโรค",
        "page":  553,
        "docPage":  536,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.8 อัตราความพึงพอใจของกลุ่มตรวจสุขภาพ",
        "page":  554,
        "docPage":  537,
        "type":  "okr"
    },
    {
        "title":  "OKR 124.9 อัตราความพึงพอใจกลุ่มผู้ป่วยที่มีเข้ารับบริการ PMC หรือ SMC",
        "page":  555,
        "docPage":  538,
        "type":  "okr"
    },
    {
        "title":  "KPI 125 อัตราประชาชนมีความผูกพัน",
        "page":  556,
        "docPage":  539,
        "type":  "kpi"
    },
    {
        "title":  "OKR 125.1 อัตราภาคีเครือข่ายสุขภาพชุมชน มีความผูกพัน",
        "page":  557,
        "docPage":  540,
        "type":  "okr"
    },
    {
        "title":  "OKR 125.2 จำนวนคำชมเชย \u003e 1 ,000ครั้ง/ปี",
        "page":  558,
        "docPage":  541,
        "type":  "okr"
    },
    {
        "title":  "KPI 126 อัตราเครือข่ายบริการสุขภาพ มีความผูกพัน",
        "page":  559,
        "docPage":  542,
        "type":  "kpi"
    },
    {
        "title":  "OKR 126.1 รพช. มีความผูกพัน",
        "page":  560,
        "docPage":  543,
        "type":  "okr"
    },
    {
        "title":  "OKR 126.2 รพ.สต. มีความผูกพัน",
        "page":  561,
        "docPage":  544,
        "type":  "okr"
    },
    {
        "title":  "KPI 127 อัตราอุบัติการณ์ข้อร้องเรียนรุนแรง (ม. 41/ ชดเชยเยียวยา/ฯลฯ)",
        "page":  562,
        "docPage":  545,
        "type":  "kpi"
    },
    {
        "title":  "OKR 127.1 อัตราข้อร้องเรียนได้รับการจัดการตามแนวทาง",
        "page":  563,
        "docPage":  546,
        "type":  "okr"
    },
    {
        "title":  "OKR 127.2 อัตราข้อร้องทุกข์ได้รับการจัดการตามแนวทาง",
        "page":  564,
        "docPage":  547,
        "type":  "okr"
    },
    {
        "title":  "OKR 127.3 อัตราทีมไกล่เกลี่ยได้รับการพัฒนาสมรรถนะขั้นสูงตามแผน",
        "page":  565,
        "docPage":  548,
        "type":  "okr"
    },
    {
        "title":  "KPI 128 อัตราตัวชี้วัดประชาชนและผู้ใช้บริการเป็นหุ้นส่วนการพัฒนาโรงพยาบาลมหาสารคาม",
        "page":  566,
        "docPage":  549,
        "type":  "kpi"
    },
    {
        "title":  "OKR 128.1 มูลค่าบริจาค (ทรัพย์สิน/เงิน/ฯลฯ)",
        "page":  567,
        "docPage":  550,
        "type":  "okr"
    },
    {
        "title":  "OKR 128.2 จำนวนจิตอาสาและอาสาสมัคร",
        "page":  568,
        "docPage":  551,
        "type":  "okr"
    },
    {
        "title":  "OKR 128.3 จำนวนบริจาคโลหิต",
        "page":  569,
        "docPage":  552,
        "type":  "okr"
    }
];